{
  "application": {
    "contact": {
      "doYouWorkIn": "Bạn có làm việc ở thành phố San Jose không?",
      "doYouWorkInDescription": ""
    },
    "review": {
      "demographics": {
        "howDidYouHearOptions": {
          "jurisdictionWebsite": "Trang web của Sở Gia cư San Jose"
        }
      },
      "terms": {
        "text": "Đơn này phải được nộp trước %{applicationDueDate}.<br><br>Những người làm đơn sẽ được đại lý cho thuê liên hệ theo thứ tự bốc thăm và ưu tiên hoặc thứ tự danh sách chờ cho đến khi các chỗ trống được chiếm ngụ. Tất cả thông tin bạn đã cung cấp sẽ được xác minh và xác nhận tính đủ điều kiện của bạn. Đơn của bạn có thể bị lấy ra khỏi danh sách chờ nếu bạn có bất kỳ khai báo gian dối nào và các đơn trùng lặp từ cùng một hộ gia đình có thể bị lấy ra vì mỗi hộ gia đình chỉ được phép nộp một đơn xin. Nếu đơn đăng ký của bạn được chọn để xem xét, hãy chuẩn bị để điền vào đơn đăng ký chi tiết hơn và cung cấp các tài liệu hỗ trợ cần thiết. Để biết thêm thông tin, vui lòng liên hệ với nhà phát triển hoặc đại lý cho thuê được đăng trong danh sách. Vui lòng liên hệ trực tiếp với nhà phát triển/người quản lý tài sản nếu có bất kỳ cập nhật nào cho đơn xin của bạn.<br><br>Việc hoàn thành đơn xin nhà ở này không cho bạn quyền có được nhà ở hoặc cho thấy bạn đủ điều kiện nhận nhà ở; tất cả những người nộp đơn sẽ được sàng lọc như đã nêu trong Tiêu Chí Lựa Chọn Thường Trú Nhân của tài sản. Chúng tôi không đảm bảo về việc có được nhà ở.<br><br>Bạn không thể thay đổi đơn đăng ký trực tuyến của mình sau khi bạn gửi.<br><br>Tôi tuyên bố rằng những điều ở trên là đúng và chính xác, đồng thời thừa nhận rằng bất kỳ trình bày sai lạc nào được thực hiện một cách gian lận hoặc cẩu thả trong đơn xin này đều có thể dẫn đến việc bị loại ra khỏi cuộc xổ số."
      }
    },
    "household": {
      "member": {
        "workInRegionNote": ""
      }
    },
    "preferences": {
      "dontWant": "Tôi không muốn chọn bất kỳ ưu tiên nào trong số này",
      "displacedTenant": {
        "general": {
          "label": "Lựa chọn Ưu tiên Nhà ở dành cho Người Thuê Nhà phải Chuyển chỗ",
          "description": "Ít nhất một thành viên trong hộ gia đình tôi phải chuyển chỗ ở khỏi một bất động sản gia cư do hoạt động xây dựng lại bởi Cơ quan Quản lý Nhà Ở Hayward (Hayward Housing Authority), Cơ quan Tái Phát triển hay Thành phố Hayward."
        },
        "missionCorridor": {
          "label": "Mission Boulevard Corridor (SR 238) Lựa chọn Ưu tiên Nhà ở dành cho Người Thuê Nhà phải Chuyển chỗ",
          "description": "Ít nhất một thành viên trong gia đình tôi là Người Tham gia Chương trình SR 238 theo yêu cầu của các điều khoản của Dự án Triển khai Tái Định cư SR 238. Những Người Tham gia Chương trình là người thuê nhà của các bất động sản Caltrans trước đây đã bán dọc theo Hành lang SR 238 Mission Boulevard và đang được ưu tiên cho cư ngụ khi có nhà ở mới thấp hơn giá thị trường được xây dựng trong Hành lang."
        }
      },
      "BVSPD": {
        "title": "Broadway Valdez Specific Plan District",
        "bvspd": {
          "label": "Broadway Valdez Specific Plan District",
          "description": "At least one member of my household lives in the Broadway Valdez Specific Plan District. Boundaries for the District area can be found in the Broadway Valdez District Specific Plan Map",
          "link": "https://cao-94612.s3.amazonaws.com/documents/Broadway-Valdez-Photo-Key-of-projects-3-4-20.pdf"
        }
      },
      "OSDE": {
        "title": "Oakland School District Employees",
        "osde": {
          "label": "Oakland School District Employees"
        }
      },
      "BHA": {
        "title": "Berkeley Housing Authority Apartments",
        "description": "These apartments have a monthly rent that is approximately 30% of household income. I understand I must also qualify through the Berkeley Housing Authority’s requirements for this unit and that there will be both a screening process with SAHA and an additional application process through the Berkeley Housing Authority.",
        "bha": {
          "label": "Berkeley Housing Authority Project Based Voucher Section 8 apartments",
          "description": "The minimum monthly income is $0. The maximum monthly income is $3,995 for 1 person or $4,566 for 2 persons. The maximum annual income is $47,950 for 1 person or $54,800 for 2 persons."
        },
        "doNotConsider": {
          "label": "I don't want to be considered"
        }
      }
    }
  },
  "footer": {
    "copyRight": "Thành Phố San Jose © 2020 • Giữ Mọi Bản quyền",
    "disclaimer": "Tuyên bố miễn trách nhiệm",
    "getAssistance": "Nhận Hỗ trợ",
    "giveFeedback": "Đưa ra Phản hồi",
    "header": "Cổng thông tin nhà ở Thành phố San José là một dự án của Thành Phố San José - Ban Gia Cư",
    "forAdditionalOpportunities": "Để có thêm các cơ hội tại Bay Area, vui lòng truy cập:",
    "forGeneralInquiries": "Đối với các thắc mắc chung về chương trình, hoặc để tiếp cận các dịch vụ dịch thuật cho nội dung trên trang web này qua điện thoại, bạn có thể gọi cho Thành phố San José theo số 408-535-3860.",
    "forListingQuestions": "Đối với các câu hỏi về danh sách và đơn xin, vui lòng liên hệ với Đại Lý Bất Động Sản được hiển thị trên mỗi danh sách.",
    "privacyPolicy": "Chính sách Quyền Riêng tư",
    "SFHousingPortal": "Cổng thông tin về Gia cư của San Francisco",
    "SFHousingUrl": "https://housing.sfgov.org",
    "SMPortal": "Cổng thông tin nhà ở Quận San Mateo",
    "ACPortal": "Cổng thông tin nhà ở Quận Alameda"
  },
  "nav": {
    "siteTitle": "Cổng thông tin về Gia cư của Quận San José",
    "getFeedback": "Chúng tôi rất mong nhận được ",
    "yourFeedback": "ý kiến phản hồi của quý vị",
    "bonusFeedback": ""
  },
  "pageTitle": {
    "additionalResources": "Cơ Hội và Nguồn Lực Bổ Sung Về Nhà Ở"
  },
  "pageDescription": {
    "additionalResources": "Chúng tôi khuyến khích bạn duyệt qua các nguồn thông tin khác về nhà ở giá cả phải chăng."
  },
  "region": {
    "name": "San José"
  },
  "listings": {
    "depositOrMonthsRent": "",
    "publicLottery": {
      "header": "XỔ SỐ"
    }
  }
}
